/* Localized versions of Info.plist keys */

NSHumanReadableCopyright = "© Apple DTS, 2006";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "CoreTextTest version 1.0, Copyright 2006 Apple DTS";
